const medicalOrganizations = [
  {
    name: 'ООО "БЬЮТИ ЭСТЕТИК"',
    inn: "7814696615",
    kpp: "784201001",
    clinicIds: ["231157", "341734"], // Восстания, Горьковская
  },
  {
    name: "ООО «МИССИС ЛЭ»",
    inn: "9704018410",
    kpp: "770701001",
    clinicIds: ["387989", "24642", "430265"], // Петровка, Тверская, Сайкина
  },
  {
    name: "ООО «ЭСТЕ ЛАЗЕР КЛИНИК»",
    inn: "1660320111",
    kpp: "166001001",
    clinicIds: ["291422", "524700", "524702"], // Казань, Уфа, Тверь
  },
  {
    name: "ООО «ЭССЕНСРОУЗ»",
    inn: "7731384757",
    kpp: "770301001",
    clinicIds: ["24642"], // Тверская
  },
];

export default medicalOrganizations;
